{"title": "台風14号が東海沖を東へ進行中、東海～関東は19日(日)午前にかけて激しい雨のおそれ　土砂災害などに警戒を", "body": "　台風14号は東海道沖を東へ進み、18日(土)午後には温帯低気圧に変わる見通し。"}
{"title": "実は早稲田卒のハリセンボン箕輪はるかが告白　「大学4年間で友達ゼロ」の過去とインテリ芸人ぶらない理由  〈dot.〉", "body": "　細身のシルエットから独特の笑いを生み出すハリセンボンの箕輪はるか（41）。実は意外にも、早稲田大学卒の“インテリ芸人”だ。早大OBには小島よしおやラサール石井をはじめ、クイズ番組で活躍するタレントも多い中、箕輪はクイズ番組への出演機会は少ない印象がある。大学時代のエピソードを披露することも決して多くはないが、一体なぜなのか。本人が早大在学中の過去を語る中で、意外な理由が見えてきた。"}
{"title": "【MLB】大谷翔平、次回登板は20日アスレチックス戦に決定　右腕の張りから驚異の回復", "body": "18日登板を回避していた、勝てば両リーグでは103年ぶり2桁勝利＆2桁弾\n　エンゼルスは17日（日本時間18日）、大谷翔平投手の次回登板が19日（同20日）の本拠地・アスレチックス戦に決まったと発表した。"}
{"title": "もう令和なのに...GBAが「最新ゲーム機」　競輪宿舎の日常が話題に→どういうこと？選手に事情を聞いた", "body": "　2001年に発売されたゲーム機「ゲームボーイアドバンス」（GBA）が、「現役最新ゲーム機」として活躍する場所がある。競輪選手が試合前に過ごす宿舎だ。"}
{"title": "宣言下の「スーパーソニック」、台風の激しい雨中に２万人…早朝からゲート前に長い列", "body": "　新型コロナウイルス対策で、緊急事態宣言の発令が続く千葉市の「ＺＯＺＯマリンスタジアム」で１８日、大規模音楽フェス「スーパーソニック」が開幕した。"}
{"title": "英　水際対策大幅緩和　日本から入国隔離不要に", "body": "　イギリス政府は新型コロナウイルスの水際対策を大幅に緩和する方針を発表しました。ワクチンを2回接種していれば日本から入国する際の隔離が不要になります。"}
{"title": "自民党総裁選・議員票の動向判明が半数以上に　各陣営のネット支持層も可視化解析(大濱崎卓真)", "body": "　自民党総裁選は17日告示され、届出順に河野太郎行政改革相、岸田文雄前政調会長、高市早苗前総務相、野田聖子幹事長代行が立候補しました。既に総裁選については小稿「総裁選で注目の議員票の動向、80名の議員がすでに態度を明らかに」で触れていますが、告示日前日に立候補表明をした野田聖子氏について確認しつつ、明らかになってきた議員票の動向などを解説していきたいと思います。"}
{"title": "台風１４号、なぜ異例の列島横断…二つの高気圧の間に「通り道」", "body": "　台風１４号が東シナ海で数日間停滞した後、日本列島を横断する異例の進路をたどっているのは、進路を阻んでいた南北二つの高気圧の間に「通り道」ができたためだ。今後、太平洋側の高気圧に沿うように真東へ進むと予想されるが、移動速度が遅いため広域で風水害への注意が必要となっている。"}
